@extends('layout.main')

@section('content')
<section class="our-growth-title">
    <div class="locator">
        <div class="services-and-promotions">
            <div class="container">
                <h1 class="title-promotions">من نحن  </h1>
                                        <div class="sous-title">
                        <p class="title">نحقق المستقبل بقيادة روّاد فاعلين يتشاركون </p>
                    </div>
                                </div>
        </div>
                </div>
</section>
</section>

    <div class="content-area">
        <div class="container-fluid mw-1200">
            <h2>من نحن
            </h2>
            <p>شركة مشاريع الطاقة هي شركة رائدة في مجال بيع بطاريات السيارات وبطاريات الشاحنات في المملكة العربية السعودية. تقدم الشركة مجموعة واسعة من المنتجات وتعمل بمعايير عالمية لضمان جودة المنتجات والخدمات المقدمة. الشركة تحظى بشبكة واسعة من الفروع في مناطق مختلفة من المملكة لتلبية احتياجات العملاء في أنحاء البلاد. يعمل فريق الشركة المؤهل على تركيب وصيانة البطاريات وتقديم حلول مبتكرة ومستدامة في مجال الطاقة. جودة الخدمة والالتزام بالعميل من أولويات الشركة، وتهدف الشركة إلى تقديم أفضل الحلول والرضا التام لعملائها.

            </p>
            <h2>رسالتنا
            </h2>
            <p> نحن هنا لتلبية احتياجات عملائنا في مجال الطاقة من خلال توفير بطاريات عالية الجودة وموثوقة. نسعى لأن نكون الرائدين في هذا المجال وأن نكون الشركة المفضلة لعملائنا. نحن نتميز بالجودة والتميز في الخدمة ونضع احتياجات العملاء في صميم أولوياتنا. نحن نسعى لبناء علاقات طويلة الأمد ومستدامة مع عملائنا باستمرار تحسين نوعية خدماتنا وتقديم حلول مبتكرة.
                </p>
                <h2>رؤيتنا في عام 2030:
                </h2>
                <p>
         في عام 2030، نسعى لأن نكون الشركة الرائدة والمتميزة في مجال بيع بطاريات السيارات وبطاريات الشاحنات على المستوى العالمي. نحن نسعى لتحقيق التميز في جميع جوانب أعمالنا والتفوق في تقديم منتجات ذات جودة عالية وخدمة عملاء استثنائية.
                </p>
                <h2> رؤيتنا تستند إلى عدة أركان:
                </h2>
                <p>تمثل رسالتنا في تزويد عملائنا ببطاريات السيارات تعتمد عليها بثقة توفر الطاقة اللازمة لسياراتهم وتضمن وتجرب
                    <br> الجودة المتفوقة: نحن ملتزمون بتوفير بطاريات عالية الجودة وموثوقة لعملائنا. نسعى للتحسين المستمر في تصميم منتجاتنا وعملية التصنيع لضمان أداء ممتاز واستدامة طويلة الأمد.
                    <br> الابتكار والتطوير: نحن نسعى للتفوق في مجال الابتكار والتطوير. نعمل على تطوير تقنيات وحلول جديدة في مجال بطاريات السيارات والشاحنات التي تلبي احتياجات العملاء وتساهم في تحسين الكفاءة والاستدامة.

                    <br>    التحول الرقمي: ندرك قوة التحول الرقمي ونسعى لاستخدام التكنولوجيا الحديثة في جميع جوانب أعمالنا. نهدف إلى تحسين تجربة العملاء من خلال توفير منصات إلكترونية سهلة الاستخدام وخدمات رقمية مبتكرة.

                    <br>   الاستدامة البيئية: نحن نلتزم بأخذ الاستدامة البيئية بعين الاعتبار في جميع جوانب أعمالنا. نسعى لتطوير بطاريات تعتمد على التكنولوجيا النظيفة وتقليل الأثر البيئي لعملياتنا.

                    تتجاوز رؤيتنا تحقيق النجاح التجاري القصير الأجل، بل نسعى لأن نكون عملاءً وشركاءً يثقون بنا ولا يترددون في التواصل معنا لتلبية احتياجاتهم في مجال الطاقة. نحن نعتزم أن نكون العلامة التجارية الأكثر تفضيلاً وتميزًا في صناعتنا وأن نحقق نجاحًا مستدامًا على المدى الطويل.
                      </p>
            <h2>أهدافنا
            </h2>
            <p>
                منتجات ذات جودة عالية: نسعى لتوفير بطاريات ذات أداء ممتاز وجودة عالية لعملائنا, والتأكد من أنها تلبي متطلباتهم بشكل كامل.
               <br> . الريادة في السوق: نسعى لتحقيق الريادة في سوق بيع بطاريات السيارات والشاحنات، من خلال تقديم حلول مبتكرة وتوسيع قاعدة عملائنا ومواجهة التحديات الصعبة.
               <br>  . التميز في الخدمة: نحرص على تقديم خدمة عملاء استثنائية ومتميزة، عبر فريق محترف ومتعاون يعمل بجد لتلبية احتياجات العملاء وتحقيق رضاهم.
               <br>. الاستدامة والمسؤولية الاجتماعية: نحن ملتزمون بأخذ الاستدامة بعين الاعتبار في جميع جوانب أعمالنا ونعمل على خفض تأثيرنا البيئي ودعم المبادرات الاجتماعية.
             </p>

            <div class="py-4">
                <h2>انجازاتنا
                </h2>
                <div class="achievements-slider">
                    <div class="owl-carousel owl-theme" id="achieveSlider">
                        @foreach($newsArticles as $news)
                        <div class="achieve-slider-col">
                            <a href="javascript:void(0);" class="embed-responsive embed-responsive-16by9">
                                <img src="{{ asset('images/'.$news->picture) }}" alt=""
                                    class="embed-responsive-item">
                                <span class="label">2017</span>
                            </a>
                            <h5 data-mh="achieve-title">
                                <small>Hyundai <span><i class="fa fa-calendar-alt"></i> 2017</span></small>
                                {{ substr($news->descrption, 0, 200) }}
                            </h5>
                        </div>
                        @endforeach
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
