@extends('layout.main')

@section('content')
<div class="content-area">
    <div class="container-fluid mw-1200">
        <div class="row">
            <div class="col-sm-12" >
                <div class="text-center">
                    <img src="{{ asset('uploads/new10.jpeg') }}" alt="" class="embed-responsive-item">
                </div>
                <div class="p-5">
                    <h2 class="heading-title pb-2">
                        تلبية لتطلعات العملاء بتوفير خيارات متعددة في الأسواق السعودية </h2>
                     <small class="d-block text-muted"><i class="fa fa-calendar-alt"></i> 09-05-2023</small>
                    <br>
                    دشنت شركة  العلامة التجارية  السعودية وذلك تلبية لتطلعات العملاء بتوفير خيارات متعددة في أسواق المملكة.<br>
                    <br>
                    شهد الحفل الذي أقيم في مدينة الرياض حضور رئيس مجموعة الأستاذ يوسف والرئيس التنفيذي للمجدوعي  الأستاذ أحمد سعود عباسي والمدير التنفيذي للمجدوعي  الأستاذ عبدالله الرفاعي وممثلي مجموعة ستيلانتس الشرق الأوسط وعدداً من الشخصيات الحكومية والإعلامية بالإضافة إلى القيادات التنفيذية لشركات مجموعة المجدوعي. <br>
                    <br>
                    تأتي هذه الخطوة استكمالاً لمسيرة التنوع والانتشار التي تنتهجها  لتوفير أفضل المنتجات بأعلى المعايير والمقاييس العالمية لعملائها في المملكة. كما تراعي دائماً استقطاب أفضل الخيارات بما يتناسب مع متطلبات عملائها لتقديم تجربة عميل مثالية وخدمات رفيعة المستوى لتعزيز مكانتها وإرضاء عملائها وشركائها. <br>
                    <br>
                    الجدير بالذكر أن موديلات  سوف تتوافر لدى معارض  في جدة والرياض والدمام، والتي ستضم تشكيلة متنوعة من المركبات مثل: Citroën C3 Aircross  ، Aircross   Citroën C4، Citroën C5 Aircross و Citroën Jumpy كما من المتوقع إطلاق سيارةCitroën C4 X   الكهربائية الجديدة كلياً. <br>
                    <br>
                    <br>
                    تؤمن  بأن إعادة طرح العلامة التجارية  ستشكل نقلة نوعية في أسواق السعودية، ولذلك تحرص على تعزيز قدراتها التقنية وتبنّي أحدث الأساليب والخدمات لتواكب مستوى السيارات المقدمة للعملاء. كما ستواصل تحقيق نجاحات نوعية بما يتماشى مع رؤية المملكة 2030 التي تهدف إلى تعزيز جودة الحياة، وتقليل انبعاثات الكربون، والتشجيع على استخدام المركبات الصديقة للبيئة. كما ستولي اهتماما بالغاً في دعم عملاء  وتكريس جميع الإمكانيات والطاقات لتزويدهم بأرقى معايير الخدمة والرعاية.<br>
                     السعودية<br>
                     في طليعة الشركات التي تحرص على توفير أقصى سبل الراحة داخل سياراتها، وذلك منذ تأسيسها 1919، فمن أولوياتها توفير الرفاهية للعملاء وتحقيق التوازن بين وسائل الراحة الحديثة. تواكب  أحدث الابتكارات التكنولوجية العملية والذكية بهدف ضمان استمتاع العملاء بتجربة قيادة سلسة ومتصلة بالكامل. وتستمر  في تجسيد روح البساطة منذ أكثر من 100 عام، لتبقى من أكثر العلامات التجارية اقتناءً حول العالم. <br>
                    ستيلانتس <br>
                    تمثل هذه الانطلاقة خطوة مهمة لشركة ستيلانتيس الشرق الأوسط حيث نبدأ رحلة جديدة ومميزة بإطلاق علامة  في المملكة العربية السعودية بالتعاون مع شريكنا الموثوق، شركة . من خلال هذا التعاون، نحن واثقون من أن علامة  ستزدهر في المملكة بأكملها، وتوفر لعملائنا معايير استثنائية فيما يخص المركبات والصيانة وخدمة العملاء. يعد هذا الإطلاق الاستراتيجي جزءًا من هدفنا الأكبر في توسيع عروضنا في المنطقة، كما أنه يعزز موقعنا الريادي في قطاع السيارات.
                </div>
            </div>
        </div>
    </div>
</div>

@endsection

